const title1 ='استثمارات آلية';
const des1 ="""
نوفر لك هنا خيارات متنوعة من المحافظ الاستثمارية الآلية والتي تكون متوازنة وموزعة بين الأسهم المحلية والعالمية والذهب والصكوك وذلك التوزيع والتقسيم حسب مستوى المخاطرة والنمو المتوقع. صممت هذه المحافظ من قبل خبراء ماليين. 


المحفظة الأولى: محفظة آمنة = نمو متوقع قليل 

المحفظة الثانية: محفظة متوسطة المخاطر = نمو متوقع متوسط 

المحفظة الثالثة: محفظة مخاطرة = نمو متوقع عالي 

المحفظة الرابعة: محفظة عالية المخاطر = نمو متوقع عالي جداً
""";


const title2 ='استثمارات مرنة';
const des2 ="""
نوفر لك هنا عدة خيارات من الصناديق المرنة والتي يقودها عدة خبراء ماليين للاستثمار في عدة أسواق محلية وعالمية.

أمثلة على بعض صناديقنا المتنوعة: 

صندوق الأسهم السعودية المرن 
صندوق الأسهم الخليجية المرن 
صندوق الأسهم الأميركية المرن 
صندوق الأسهم الأوروبية المرن 
صندوق صناديق المؤشرات الأمريكية 
صندوق العقارات السعودي
صندوق العقارات الأمريكي 
صندوق العقارات الاماراتي 
صندوق العقارات المصري

""";



const title3 ='حلول ادخارية';
const des3 ="""
نوفر لك حلول ادخارية متنوعة 

الخيار الأول 

محفظة ادخارية: يتم من خلالها ايداع الأموال المراد ادخارها إلى صناديق تعمل في أسواق النقد والتي تستهدف الحفاظ على رأس المال مثل عقود المرابحة والاجارة

الخيار الثاني
 
صكوك مالية : منتج ادخاري عبارة عن صكوك أوراق مالية مخصصة للأفراد متوافق مع الشريعة الإسلامية في شكل صكوك
""";
